Repository: caius-kong/mt
Catalog: data_clean/input/old.tmx
Source language: en_us
Languages: fr_fr

source: ActiveUpdate Server Settings
fr_fr: Paramètres du serveur ActiveUpdate

source: ActiveUpdate Server Settings Wizard
fr_fr: Assistant Paramètres du serveur ActiveUpdate

source: All Actions
fr_fr: Toutes les actions

source: All Content
fr_fr: Tout le contenu

source: All Endpoint Protection
fr_fr: Protection de tous les points finaux

source: All Fixlets and Tasks
fr_fr: Tous les fixlets et toutes les tâches

source: Automatic Update
fr_fr: Mise à jour automatique

source: Automatic Update Tasks
fr_fr: Tâches de mise à jour automatique

source: Baselines
fr_fr: Données de base

source: Behavior Monitor Settings
fr_fr: Paramètres de surveillance des comportements

source: Behavior Monitoring Setting
fr_fr: Paramètre de surveillance des comportements

source: Behavior Monitoring Wizard
fr_fr: Assistant de surveillance des comportements

source: CPM Dashboard
fr_fr: Tableau de bord CPM

source: CPM Endpoints
fr_fr: Points finaux CPM

source: CPM Health Status Report
fr_fr: Rapport État de fonctionnement de CPM

source: CPM Server
fr_fr: Serveur CPM

source: CPM for Mac Endpoints
fr_fr: Points finaux CPM pour Mac

source: Client Notification Settings
fr_fr: Paramètres de notification aux clients

source: Client Notifications
fr_fr: Notifications du client

source: Client Self-protection Settings
fr_fr: Paramètres Autoprotection client

source: Client Self-protection Wizard
fr_fr: Assistant d'autoprotection client

source: Client User Notification
fr_fr: Notification aux utilisateurs clients

source: Common Firewall
fr_fr: Pare-feu commun

source: Common Firewall - Port Violation
fr_fr: Pare-feu commun – Violation de port

source: Common Firewall Settings
fr_fr: Paramètres de pare-feu commun

source: Common Tasks
fr_fr: Tâches communes

source: Computer Groups
fr_fr: Groupes d'ordinateurs

source: Computers
fr_fr: Ordinateurs

source: Content Filters
fr_fr: Filtres de contenu

source: Core Protection Module - Protection Status
fr_fr: Core Protection Module – État de protection

source: Core Protection Module Dashboard
fr_fr: Core Protection Module – Tableau de bord

source: Create Pattern Update Settings Task
fr_fr: Création de tâche de mise à jour du fichier de signatures

source: Create Pattern Update/Rollback Task
fr_fr: Création de tâche de mise à jour du fichier de signatures/rétrogradation

source: Custom
fr_fr: Personnalisé

source: Custom Content
fr_fr: Contenu personnalisé

source: Custom Filters
fr_fr: Filtres personnalisés

source: Custom Tasks
fr_fr: Tâches personnalisées

source: DLP Settings Wizard
fr_fr: Assistant Paramètres de prévention contre la perte de données

source: Dashboards
fr_fr: Tableaux de bord

source: Data Protection
fr_fr: Protection des données

source: Deployment
fr_fr: Déploiement

source: Device Control
fr_fr: Contrôle des dispositifs

source: Device Control Settings
fr_fr: Paramètres de contrôle des dispositifs

source: Digital Assets Setting Wizard
fr_fr: Assistant Paramètres actifs numériques

source: Endpoint Protection
fr_fr: Protection des points finaux

source: External
fr_fr: Externe

source: Fixlets and Tasks
fr_fr: Fixlets et tâches

source: General Content
fr_fr: Contenu général

source: Global Exception Rules
fr_fr: Règles d'exceptions générales

source: Global Exception Rules...
fr_fr: Règles générales d'exception...

source: Global Settings
fr_fr: Paramètres généraux

source: Global Settings Wizard
fr_fr: Assistant Paramètres généraux

source: Health Report
fr_fr: Rapport de fonctionnement

source: Install
fr_fr: Installer

source: New Pattern Update Settings Task...
fr_fr: Nouvelle tâche de mise à jour du fichier de signatures...

source: New Pattern Update/Rollback Task...
fr_fr: Nouvelle tâche de mise à jour du fichier de signatures/rétrogradation...

source: New Policy Task
fr_fr: Nouvelle tâche de stratégie

source: New Policy Task...
fr_fr: Nouvelle tâche de stratégie...

source: No Reapply
fr_fr: Pas de Réapplication

source: On-Demand Scan Settings
fr_fr: Paramètres de scan à la demande

source: On-Demand Scan Settings Wizard
fr_fr: Assistant Paramètres de scan à la demande

source: Other Update Tasks
fr_fr: Autres tâches de mise à jour

source: Overview
fr_fr: Présentation

source: Page1
fr_fr: Page&nbsp;1

source: Page1 Title
fr_fr: Titre de la Page&nbsp;1

source: Pattern Update Settings
fr_fr: Paramètres de mise à jour des signatures

source: Pattern Version
fr_fr: Version du fichier de signatures

source: Port Violations
fr_fr: Violations de port

source: Protection Status
fr_fr: État de protection

source: Quick Start
fr_fr: Démarrage rapide

source: Real-Time Scan Settings
fr_fr: Paramètres de scan en temps réel

source: Real-Time Scan Settings Wizard
fr_fr: Assistant Paramètres de scan en temps réel

source: Reapply
fr_fr: Réappliquer

source: Relay
fr_fr: Relais

source: Reports
fr_fr: rapports

source: Restore Spyware/Grayware
fr_fr: Restauration des spywares/graywares

source: Restore Spyware/Grayware...
fr_fr: Restauration des spywares/graywares...

source: Scan Exclusion Settings
fr_fr: Paramètres d'exclusion de scan

source: Scan Exclusion Settings for Mac
fr_fr: Paramètres d'exclusion de scan pour Mac

source: Set DLP Policy
fr_fr: Définir la stratégie de prévention contre la perte de données

source: Set Digital Asset Policy
fr_fr: Définir la stratégie des actifs numériques

source: Smart Protection Server List
fr_fr: Liste des serveurs Smart Protection Server

source: Smart Protection Server Settings
fr_fr: Paramètres de Smart Protection Server

source: Spyware Approved List
fr_fr: Liste des spywares approuvés

source: Spyware Approved List Wizard
fr_fr: Assistant Liste des spywares approuvés

source: Spyware Whitelist
fr_fr: Liste blanche des spywares

source: Threat Detection
fr_fr: Détection des menaces

source: Trend Common Firewall Web Report
fr_fr: Rapport Web de Trend Common Firewall

source: Troubleshooting
fr_fr: Dépannage

source: Uninstall
fr_fr: Désinstaller

source: Update/Rollback Patterns
fr_fr: Signatures de mise à jour/rétrogradation

source: Updates
fr_fr: Mises à jour

source: Upgrade
fr_fr: Mettre à niveau

source: Use this web report to view port violation summary of Common Firewall.
fr_fr: Utilisez ce rapport Web pour Afficher la synthèse des violations de port du pare-feu commun.

source: Use this web report to view protection status for CPM.
fr_fr: Utilisez ce rapport Web pour afficher l'état de la protection de CPM.

source: Virtual Desktop Settings
fr_fr: Paramètres Virtual Desktop

source: Virtual Desktop Settings Wizard
fr_fr: Assistant Paramètres Virtual Desktop

source: Warnings
fr_fr: Avertissements

source: Web Reputation
fr_fr: Réputation de sites Web

source: Web Reputation Blacklist-Whitelist
fr_fr: Liste noire/liste blanche de Réputation de sites Web

source: Web Reputation Blocked-Approved List
fr_fr: Liste d'URL approuvées/bloquées

source: Web Reputation Blocked-Approved List Wizard
fr_fr: Assistant de liste d'URL approuvées/bloquées par la réputation de sites Web

source: Web Reputation for Mac
fr_fr: Réputation de sites Web pour Mac

source: With No End Date
fr_fr: Sans date de fin

source: Wizards
fr_fr: Assistants

source: Error(s) in Form: Cannot Create Task
fr_fr: Erreur(s) dans le formulaire&nbsp;: Impossible de créer la tâche

source: This form contains errors. Please correct them before creating a task.
fr_fr: Ce formulaire contient des erreurs. Veuillez les corriger avant de créer une tâche.

source: Please specify a date after today.
fr_fr: Spécifiez une date postérieure à celle d'aujourd'hui.

source: The directory is invalid. Type a valid directory.
fr_fr: Le répertoire n’est pas valide. Saisissez un répertoire valide.

source: The list contains the following invalid directories:
fr_fr: La liste contient les répertoires incorrects suivants&nbsp;:

source: The file name is invalid. Type a valid file name or full path name.
fr_fr: Le nom de fichier est incorrect. Saisissez un nom de fichier valide ou un chemin d’accès complet.

source: The list contains the following invalid file names:
fr_fr: La liste contient les noms de fichiers invalides suivants&nbsp;:

source: The path format is invalid. Valid paths cannot exceed characters per folder/file or characters in total length. Consecutive forward slashes (/) and the colon (:) character are not supported.
fr_fr: Le format du chemin est incorrect. Un chemin valide ne peut pas dépasser &nbsp;caractères par dossier/fichier ou &nbsp;caractères au total. Les barres obliques (/) consécutives et les deux points (:) ne sont pas pris en charge.

source: The path/file name already exists in the exclusion list.
fr_fr: Le nom ou l'emplacement du fichier est déjà présent dans la liste d'exclusion.

source: The extension already exists in the exclusion list. Type a unique value to be added to the list.
fr_fr: L'extension est déjà présente dans la liste des exclusions. Saisissez une valeur unique à ajouter à la liste.

source: Invalid extension. The extension cannot be longer than six characters and cannot include the following characters: \ / : " < > | , .
fr_fr: Extension incorrecte. L'extension ne doit pas dépasser une longueur de six caractères ni ne peut contenir les caractères suivants&nbsp;: \ / : " < > | , .

source: The extension format is invalid. Type a valid extension that does not exceed characters and does not contain the following characters: * \ / : ; , . " < > |
fr_fr: Le format d'extension est incorrect. Saisissez une extension valide ne dépassant pas &nbsp;caractères et ne contenant pas les caractères suivants&nbsp;: * \ / : ; , . " < > |

source: The list contains the following invalid file extensions: . Extensions cannot be longer than six characters and cannot include the following characters: \ / : " < > | , .
fr_fr: La liste contient les extensions de fichiers invalides suivantes&nbsp;: . Les extensions ne doivent pas dépasser une longueur de six caractères ni ne peut contenir les caractères suivants&nbsp;: \ / : " < > | , .

source: The number must be an integer.
fr_fr: Le nombre doit être un nombre entier.

source: The input contains invalid characters. Please enter a number.
fr_fr: L'entrée contient des caractères non valides. Veuillez saisir un nombre.

source: The number entered is too large.
fr_fr: Le nombre saisi est trop grand.

source: No more than entries are allowed.
fr_fr: Le nombre d'entrées ne doit pas dépasser .

source: You cannot add any more items to the exclusion list. No more than entries are allowed.
fr_fr: Vous ne pouvez pas ajouter d'autres éléments dans la liste d'exclusion. Le nombre d'entrées ne doit pas dépasser .

source: Unable to load spyware catalog. Please run the "" task.
fr_fr: Impossible de charger le catalogue de spywares. Veuillez relancer la tâche «&nbsp;».

source: Add
fr_fr: Ajouter

source: Remove
fr_fr: Supprimer

source: Remove Selected Items
fr_fr: Supprimer les éléments sélectionnés

source: Rem. Duplicates & Sort List
fr_fr: Suppr. liste de doublons et de tri

source: Rem. Duplicates & Sort
fr_fr: Suppr. doublons et tri

source: Next
fr_fr: Suivant

source: Back
fr_fr: Retour

source: Save Settings
fr_fr: Enregistrer les paramètres

source: Cancel
fr_fr: Annuler

source: Click
fr_fr: Cliquez

source: here
fr_fr: ici

source: to configure these policy settings.
fr_fr: pour configurer ces paramètres de stratégie.

source: to initiate an on-demand scan using these settings.
fr_fr: pour lancer un scan à la demande à l'aide de ces paramètres.

source: &#160;to view the BigFix Support home page.
fr_fr: &#160;pour afficher la page d'accueil de BigFix Support.

source: Create Scan Now Task...
fr_fr: Création d'une tâche de scan immédiat...

source: Create Configuration Task...
fr_fr: Création d'une tâche de configuration...

source: Run On-Demand Scan [Core Protection Module]
fr_fr: Exécuter un scan à la demande [Core Protection Module]

source: Configure Default On-Demand Scan Settings [Core Protection Module]
fr_fr: Configurer les paramètres par défaut du scan à la demande [Core Protection Module]

source: This task will run an On-Demand Scan based on a previously set Core Protection Module (CPM) policy. Relevant computers currently have CPM installed.
fr_fr: Cette tâche exécutera un scan à la demande comme précédemment défini par la stratégie Core Protection Module (CPM). CPM est installé sur les ordinateurs pertinents.

source: This task will configure the default Core Protection Module (CPM) On-Demand Scan Settings according to a previously set policy. These settings can in turn be invoked in an On-Demand Scan by the "Core Protection Module - Start Scan Now" fixlet. Relevant computers have CPM settings not configured according to this policy.
fr_fr: Cette tâche configurera les paramètres par défaut du scan à la demande de Core Protection Module (CPM) en fonction de la stratégie définie précédemment. Ces paramètres peuvent être à leur tour invoqués dans un scan à la demande par le fixlet «&nbsp;Core Protection Module – Démarrer un scan immédiat&nbsp;». Les ordinateurs pertinents disposent de paramètres CPM non configurés selon cette stratégie.

source: Configure Default Real-Time Scan Settings [Core Protection Module]
fr_fr: Configurer les paramètres par défaut de scan en temps réel [Core Protection Module]

source: This task will configure Core Protection Module (CPM) Real-Time Scan Settings according to a previously set policy. Relevant computers have CPM settings not configured according to this policy.
fr_fr: Cette tâche configurera les paramètres de scan en temps réel de Core Protection Module (CPM) en fonction de la stratégie définie précédemment. Les ordinateurs pertinents disposent de paramètres CPM non configurés selon cette stratégie.

source: Create Global Settings Configuration Task...
fr_fr: Création d'une tâche de configuration des paramètres généraux...

source: Configure Default Global Settings [Core Protection Module]
fr_fr: Configurer les paramètres généraux par défaut [Core Protection Module]

source: This task will configure Core Protection Module (CPM) Global Settings according to a previously set policy. Relevant computers have CPM settings not configured according to this policy.
fr_fr: Cette tâche configurera les paramètres généraux de Core Protection Module (CPM) en fonction de la stratégie définie précédemment. Les ordinateurs pertinents disposent de paramètres CPM non configurés selon cette stratégie.

source: Create Spyware Approved List Configuration Task...
fr_fr: Création d'une nouvelle tâche de configuration de liste de spywares approuvés...

source: Configure Default Spyware Approved List [Core Protection Module]
fr_fr: Configurer la liste par défaut de spywares approuvée [Core Protection Module]

source: This task will deploy a previously determined Spyware Approved List for Core Protection Module (CPM). Relevant computers have CPM installed but are not configured to use this whitelist.
fr_fr: Cette tâche déploiera une liste précédemment définie de spywares approuvée pour Core Protection Module (CPM). CPM est installé sur les ordinateurs pertinents, mais ils ne sont pas configurés de façon à utiliser cette liste blanche.

source: Scan Target
fr_fr: Cible du scan

source: Enable virus&#47;malware scan
fr_fr: Activer le scan antivirus&#47;programme malveillant

source: Files to Scan
fr_fr: Fichiers à scanner

source: All scannable files
fr_fr: Tous les fichiers scannables

source: File types scanned by IntelliScan
fr_fr: Types de fichiers scannés par IntelliScan

source: Files with the following extensions (use commas to separate entries):
fr_fr: Les fichiers dont les extensions sont les suivantes (séparer les différentes entrées par une virgule)&nbsp;:

source: Target Files. Use file extensions for Windows and full file paths for Mac. (use commas to separate entries):
fr_fr: Fichiers cibles. Utiliser les extensions de fichier pour Windows et les chemins d'accès au fichier complets pour Mac. (séparer les entrées par des virgules)

source: Scan Settings
fr_fr: Paramètres de scan

source: Scan network drive (Manual Scan Only)
fr_fr: Scanner les lecteurs de réseau (scan manuel uniquement)

source: Scan compressed files. Maximum layers:
fr_fr: Scanner les fichiers compressés. Nombre maximum de couches&nbsp;:

source: Scan boot area
fr_fr: Scanner la zone d'amorçage

source: Virus/Malware Scan Settings Only
fr_fr: Paramètres de scan antivirus/programme malveillant uniquement

source: Enable IntelliTrap
fr_fr: Activer IntelliTrap

source: CPU Usage
fr_fr: Utilisation de l'UC (processeur)

source: If your client computers run CPU-intensive applications, you may want CPM to pause between file scans to free up CPU resources.
fr_fr: Si vos ordinateurs clients exécutent des applications consommant beaucoup de ressources de l'UC, vous pouvez configurer CPM de façon à ce qu'il s'interrompe entre les scans de fichiers afin de libérer des ressources de l'UC.

source: High: scan files one after another without pausing
fr_fr: Élevé&nbsp;: scan des fichiers les uns après les autres (sans interruption entre les scans)

source: Medium: pause slightly between file scans
fr_fr: Moyen&nbsp;: courte interruption entre les scans de fichiers

source: Low: pause longer between file scans
fr_fr: Faible&nbsp;: pause longer between file scans

source: Scan Exclusion
fr_fr: Exclusions de scan

source: AV/Spyware Scan Exclusion (Windows only)
fr_fr: Exclusion de scan antivirus/anti-spyware (Windows uniquement)

source: Enable scan exclusion
fr_fr: Activer les exclusions de scan

source: Scan Exclusion List (Directories)
fr_fr: Liste d'exclusion de scan (répertoires)

source: Exclude Trend Micro directories (may help reduce false positives)
fr_fr: Exclure les répertoires de Trend Micro (peut réduire les faux positifs)

source: Exclude BigFix directories (will improve performance)
fr_fr: Exclure les répertoires BigFix (peut améliorer les performances)

source: Enter a directory path (For example, c:&#92;temp&#92;ExcludeDir)&#46;
fr_fr: Entrez le chemin d'accès au répertoire (par exemple, c:&#92;temp&#92;ExcludeDir)&#46;

source: Scan Exclusion List (Files)
fr_fr: Liste d'exclusion de scan (fichiers)

source: Enter a file name or a file name with full path (For example, ExcludeDoc&#46;hlp; c:&#92;temp&#92;excldir&#92;ExcludeDoc&#46;hlp)&#46;
fr_fr: Entrez un nom de fichier ou un nom de fichier accompagné du chemin complet (par exemple, ExcludeDoc&#46;hlp; c:&#92;temp&#92;excldir&#92;ExcludeDoc&#46;hlp)&#46;

source: Scan Exclusion List (File Extensions)
fr_fr: Liste d'exclusion de scan (extensions de fichier)

source: or type an exclusion below:
fr_fr: ou entrez une exclusion ci-dessous&nbsp;:

source: Enable spyware&#47;grayware scan
fr_fr: Activer le scan antispyware&#47;grayware

source: Scan the entire computer
fr_fr: Scanner tout l'ordinateur

source: Spyware/Grayware Exclusions
fr_fr: Exclusions de spywares/graywares

source: Enable file extension exclusions
fr_fr: Activer les exclusions d'extensions de fichier

source: Enter a file extension (For example, mp3)&#46;
fr_fr: Entrez une extension de fichier (par exemple mp3)&#46;

source: Scan Action
fr_fr: Action de scan

source: Virus&#47;Malware Action
fr_fr: Action des virus&#47;programmes malveillants

source: Use ActiveAction
fr_fr: Utiliser ActiveAction

source: Customize action for probable virus/malware:
fr_fr: Personnaliser l'action pour les virus/programmes malveillants probables&nbsp;:

source: Use the same action for all virus&#47;malware types
fr_fr: Utiliser la même action pour tous les types de virus&#47;programmes malveillants

source: Use a specific action for each virus&#47;malware type
fr_fr: Utiliser une action spécifique pour chaque type de virus&#47;programme malveillant

source: (If you choose Clean, specify the second action CPM will take if cleaning fails)
fr_fr: (si vous sélectionnez Nettoyer, spécifiez la deuxième action que CPM doit exécuter en cas d'échec du nettoyage)

source: 1st Action
fr_fr: 1re action

source: 2nd Action
fr_fr: 2e action

source: All Types
fr_fr: Tous les types

source: Joke
fr_fr: Canular

source: Trojan
fr_fr: Cheval de Troie

source: Test Virus
fr_fr: Virus de test

source: Packer
fr_fr: Utilitaire de compression

source: Probable Virus/Malware
fr_fr: Virus/programmes malveillants probables

source: Others
fr_fr: Autres

source: Quarantine directory:
fr_fr: Répertoire de quarantaine&nbsp;:

source: Back up files before cleaning
fr_fr: Sauvegarder les fichiers avant nettoyage

source: Spyware&#47;Grayware Action
fr_fr: Action de spywares&#47;graywares

source: Clean:
fr_fr: Nettoyer&nbsp;:

source: CPM will terminate processes or delete registries, files, cookies and shortcuts&#46;
fr_fr: CPM met fin aux processus ou supprime les répertoires, fichiers, cookies et raccourcis&#46;

source: Pass:
fr_fr: Ignorer&nbsp;:

source: CPM will log the spyware&#47;grayware detection for assessment&#46;
fr_fr: CPM consigne les spywares&#47;graywares détectés en vue d'une évaluation&#46;

source: Display a notification message on the client computer when virus/malware is detected
fr_fr: Afficher un message de notification sur l'ordinateur client lorsqu'un virus/programme malveillant est détecté

source: Display a notification message on the client computer when spyware/grayware is detected
fr_fr: Afficher un message de notification sur l'ordinateur client lorsqu'un spyware/grayware est détecté

source: User Activity on Files
fr_fr: Action des utilisateurs sur les fichiers

source: Scan files being:
fr_fr: Fichiers scannés&nbsp;:

source: created&#47;modified
fr_fr: création&#47;modification

source: received
fr_fr: reçu(es)

source: created&#47;modified and received
fr_fr: création&#47;modification et récupération

source: Scan network drive
fr_fr: Scanner les lecteurs de réseau

source: Scan floppy disk during system shutdown
fr_fr: Scanner la disquette pendant l'arrêt du système

source: Virus&#47;Malware Scan Settings Only
fr_fr: Paramètres de scan antivirus&#47;programme malveillant uniquement

source: AV/Spyware Scan Exclusion
fr_fr: Exclusion de scan antivirus/anti-spyware

source: Enter a directory path (For example, c:&#92;temp&#92;ExcludeDir).
fr_fr: Entrez le chemin d'accès au répertoire (par exemple, c:&#92;temp&#92;ExcludeDir).

source: Deny access
fr_fr: Refuser l'accès

source: Configure scan settings for large compressed files
fr_fr: Configurer les paramètres de scan pour les fichiers compressés volumineux

source: Do not scan files in the compressed file if the size exceeds
fr_fr: Ne pas scanner les fichiers inclus dans le fichier compressé si la taille dépasse

source: MB
fr_fr: Mo

source: Stop scanning after CPM detects
fr_fr: Arrêter le scan une fois que CPM a détecté

source: viruses&#47;malware in the compressed file
fr_fr: un ou des virus&#47;programmes malveillants dans le fichier compressé

source: Clean/Delete infected files within compressed files
fr_fr: Nettoyer/supprimer les fichiers infectés dans les fichiers compressés

source: Scan OLE objects. Maximum layers:
fr_fr: Scanner les objets OLE. Nombre maximum de couches&nbsp;:

source: Exclude Microsoft Exchange server folders from scanning
fr_fr: Exclure du scan les dossiers du serveur Microsoft Exchange

source: Spyware/Grayware Scan Settings Only
fr_fr: Paramètres de scan anti-spyware/grayware uniquement

source: Enable assessment mode
fr_fr: Activer le mode d'évaluation

source: Valid until 11:59:59 pm of
fr_fr: Valable jusqu'à&nbsp;11:59:59 le

source: Scan for cookies
fr_fr: Rechercher des cookies

source: Count cookies into spyware log
fr_fr: Comptabiliser les cookies dans le journal de spywares

source: Reserved Disk Space Settings
fr_fr: Paramètres d'espace disque réservé

source: Enable the CPM client watchdog service:
fr_fr: Activer le service de surveillance des clients CPM&nbsp;:
